/* Target Preference */
"Create symbolic links on Desktop" = "Create symbolic links on Desktop";

/* Relative Symbolic Link Prompt (Single File) */
"Make Relative Symbolic Link" = "Make Relative Symbolic Link";

/* Relative Symbolic Link Prompt (Multiple Files) */
"Make Relative Symbolic Links" = "Make Relative Symbolic Links";

/* Error Message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Le lien symbolique n'a pu être créé à cause de l'erreur suivante : %d (%s)";
